<!-- saved from url=(0014)about:internet -->
<html><head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="shortcut icon" href="http://www.portaldoamador.com.br/favicon.ico">
<title>Portal do Amador - Ajuda Sobre os Simulados</title>
<link rel="shortcut icon" href="../../../../favicon.ico">
<META http-equiv=Content-Type content="text/html; charset=utf-8">
<meta name="Author" content="Evangelista da Silva">
<meta name="keywords" content="arrais amador, capitão amador, mestre amador, inscrição de embarcação, motonauta, veleiro, habilitação de amador, navegação, lanchas, carteira náutica, barco, marinha, ">
<meta name="description" content="Site especialmente voltado para orientação da comunidade amadora. Habilitação, Inscrição e Registro de Embarcação.">
<!-- esta função faz a ligação ligação entre CSS e os documentos -->
<link rel="stylesheet" href="../../../../css-js/simulados.css" type="text/css" />
<style type="text/css">
<!--
.style18 {
	color: #002E5C;
	font-weight: bold;
}
.style19 {
	color: #036;
	font-weight: bold;
}
-->
</style>
</head><body>
<table width="600" height="100%" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td width="35%" height="78"><a href="../../../../index.html"><img src="../../../../imagens/logotipo.gif" alt="P&aacute;gina Inicial" title="Voltar a página inicial" width="200" height="78" border="0" align="left"></a></td>
    <td width="65%" align="left" valign="middle"><h1>
      <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=7,0,19,0" width="350" height="60">
        <param name="movie" value="../../../../imagens/banner.swf">
        <param name="quality" value="high">
        <embed src="../../../../imagens/banner.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="350" height="60"></embed>
      </object>
    </h1></td>
  </tr>
   <tr>
     <td colspan="2" align="left" valign="top" bgcolor="#FFFFFF" scope="col"><p class="style18"><br>
       Caracter&iacute;sticas dos Simulados</p>
       <p><strong>1. Simulados por Disciplina</strong> - O sistema disponibiliza quest&otilde;es objetivas de m&uacute;ltipla escolha com cinco (5) op&ccedil;&otilde;es de resposta, sendo uma correta,   de modo que o desempenho final na disciplina lhe dir&aacute; se &eacute; preciso estudar mais. Cada simulado por disciplina possui 25 quest&otilde;es, em conson&acirc;ncia com os assuntos e/ou conte&uacute;dos que a Marinha costuma cobrar nas provas que aplica.</p>
       <p><strong>2. Provas Simuladas (Teste Final)</strong></p>
       <ul>
         <li><strong><em>Arrais-Amador</em></strong> - Para o candidato a  categoria de Arrais-Amador, disponibilizamos  duas (2) provas objetivas de m&uacute;ltipla escolha com cinco (5) op&ccedil;&otilde;es de resposta, sendo uma correta, com quest&otilde;es selecionadas de todas as disciplinas. Cada prova possui 40  quest&otilde;es, no mesmo molde e semelhan&ccedil;a da prova oficial.</li>
         <li><em><strong> Motonauta</strong></em> - 
           Para o candidato a  categoria de Motonauta, disponibilizamos  duas (2) provas objetivas de m&uacute;ltipla escolha com cinco (5)  op&ccedil;&otilde;es de resposta, sendo uma correta, com quest&otilde;es selecionadas de todas as disciplinas exigidas para Motonauta. Cada prova possui 20  quest&otilde;es, no mesmo molde e semelhan&ccedil;a da prova oficial.</li>
       </ul>
       <p class="style18"><strong>EXAME DE HABILITA&Ccedil;&Atilde;O (Exig&ecirc;ncia da Marinha) <br>
</strong> - Os exames de habilita&ccedil;&atilde;o para  as categorias de Arrais-Amador e Motonauta, ser&atilde;o compostos de duas etapas:</p>
       <ul>
         <li><strong>Primeira etapa:</strong><br>
           A nova regra, v&aacute;lida a partir de 2 de julho de 2012, exige que a primeira etapa para o exame de Arrais-Amador ser&aacute; constitu&iacute;da de comprova&ccedil;&atilde;o de embarque, de no m&iacute;nimo seis (6) horas. Para Motonauta, o candidato dever&aacute; comprovar ter realizado um m&iacute;nimo de tr&ecirc;s (3) horas de aulas pr&aacute;ticas. A parte pr&aacute;tica ser&aacute; aplicada por entidade n&aacute;utica credenciada junto as Capitanias, Delegacias e Ag&ecirc;ncias pertencentes a Marinha do Brasil.<br>
           <br>
         </li>
         <li><strong>Segunda  etapa:</strong><br>
Ser&aacute; constitu&iacute;da de prova te&oacute;rica escrita tipo m&uacute;ltipla escolha que ser&aacute; aplicada pelas  Capitanias, Delegacias e  Ag&ecirc;ncias pertencentes a Marinha do Brasil. </li>
       </ul>
       <p class="style18"><strong>DESCRI&Ccedil;&Atilde;O DETALHADA DOS EXAMES:<br>
         - </strong>
       A prova te&oacute;rica ser&aacute; pautada nos seguintes assuntos:</p>
       <ul>
         <li><strong><em>Motonauta</em></strong><em> - 
         </em>  Legisla&ccedil;&atilde;o N&aacute;utica, Navega&ccedil;&atilde;o e Balizamento, Primeiros Socorros e Sobreviv&ecirc;ncia no Mar. Ser&aacute; constitu&iacute;da de prova escrita com  20 quest&otilde;es tipo m&uacute;ltipla escolha; ter&aacute; dura&ccedil;&atilde;o m&aacute;xima de uma (1) hora e (30) trinta minutos. Ser&aacute; aprovado o candidato que alcan&ccedil;ar um percentual de acertos igual ou superior a 50%.</li>
         <li><em><strong>Arrais-Amador</strong></em> -    Legisla&ccedil;&atilde;o N&aacute;utica, Manobra de Embarca&ccedil;&atilde;o, Navega&ccedil;&atilde;o e Balizamento, Primeiros Socorros, Combate a Inc&ecirc;ndio e Sobreviv&ecirc;ncia no Mar. Ser&aacute; constitu&iacute;da de  prova escrita com 40 quest&otilde;es tipo m&uacute;ltipla escolha; ter&aacute; dura&ccedil;&atilde;o m&aacute;xima de duas (2) horas. Ser&aacute; aprovado o candidato que alcan&ccedil;ar um percentual de acertos igual ou superior a 50%.</li>
         <li><em><strong>Arrais-Amador e Motonauta</strong></em> - O interessado em obter habilita&ccedil;&atilde;o de Arrais-Amador e Motonauta (juntas), em rela&ccedil;&atilde;o a prova escrita, cumprir&aacute; os mesmos  requisitos exigidos para Arrais-Amador. Ou seja, realizar&aacute; somente a prova  para  Arrais-Amador.</li>
       </ul>
       <div id="saiba_mais">
    <p align="right"> <span class="style18">Fonte:  NORMAM-03/DPC - &Uacute;ltima Atualiza&ccedil;&atilde;o: Portaria n&ordm; 29/DPC, de 21/02/2013</span>.</p>
  </div></td>
  </tr>
  <tr>
    <td height="62" colspan="2" align="center" valign="top">
	<table width="100%" border="0" cellspacing="0" cellpadding="0">
      <tr>
        <td width="39%" height="29" align="left" bgcolor="#CCCCCC" scope="col">&nbsp;</td>
        <td width="24%" align="center" valign="middle" bgcolor="#CCCCCC" scope="col">
		<a href="javascript:self.close()">Fechar</a></td>
        <td width="37%" height="29" align="right" bgcolor="#CCCCCC" scope="col">&nbsp;</td>
      </tr>
    </table>
    <p>&nbsp;</p></td>
  </tr>
</table>



</body></html>